{
    "section_title" : "Imprint",
    "paragraph_1" :  "Astrid Hesse and Johannes Ben Jurca Design GbR<br>Managing directors: Astrid Hesse, Johannes Ben Jurca",
    "paragraph_2" :  "Legal form: Gesellschaft bürgerlichen Rechts<br>VAT number: DE 316 846 606",
    "paragraph_3" :  "Responsible for the content according to § 55 II RStV: Bas&Aer (address as above), represented by Johannes Ben Jurca",
    "paragraph_4" :  "Disclaimer: Despite careful examination of the contents, we do not assume any liability for the contents of external links. The operators of the linked pages are solely responsible for their content.",
    "paragraph_5" :  "Web development: smb://DatenTechnik and Guida Ribeiro<br>Photos of Bas&Aer: Sara Förster,<a href='http://www.sarafoerster.de' target='_blank'>www.sarafoerster.de</a><br>Photos Workshop: Franziska Götzen, <a href='https://franziskagoetzen.com/' target='_blank'>www.franziskagoetzen.com</a>",
    "header_liability" : "Content Liability",
    "p_inhalt_1" : "As a service provider, we are responsible for our own content on these pages in accordance with general legislation pursuant to <a href='https://www.gesetze-im-internet.de/tmg/__7.html'>Section 7 (1) of the German Telemedia Act (TMG)</a>. According to §§ 8 to 10 TMG, however, we are not obligated as a service provider to monitor transmitted or stored third-party information or to investigate circumstances that indicate illegal activity.",
    "p_inhalt_2" : "Obligations to remove or block the use of information under the general laws remain unaffected. However, liability in this regard is only possible from the point in time at which a concrete infringement of the law becomes known. If we become aware of such infringements, we will remove this content immediately.",
    "heading_links" : "Liability for Links",
    "p_links_1" : "Our offer contains links to external websites of third parties, on whose contents we have no influence. Therefore, we cannot assume any liability for these external contents. The respective provider or operator of the pages is always responsible for the content of the linked pages. The linked pages were checked for possible legal violations at the time of linking. Illegal content was not identifiable at the time of linking.",
    "p_links_2": "However, a permanent control of the contents of the linked pages is not reasonable without concrete evidence of a violation of the law. If we become aware of any infringements of the law, we will remove such links immediately.",
    "heading_copyright" : "Copyright",
    "p_copyright_1" : "The contents and works created by Bas&Aer on these pages are subject to German copyright law. Duplication, processing, distribution, or any form of commercialization of such material beyond the scope of the copyright law shall require the prior written consent of Bas&Aer.",
    "p_copyright_2" : "Insofar as the content on this site was not created by Bas&Aer, the copyrights of third parties are respected. In particular, third-party content is identified as such. Should you nevertheless become aware of a copyright infringement, please inform us accordingly. If we become aware of any infringements, we will remove such content immediately."
}