{
    "title_overlay": "Our understanding of design",
    "subtitle_overlay" : " ",
    "design_understand": [
      {
        "title": "The human scale",
        "description": "The benchmark and the driving force behind our work is people and their needs.\nIt is the human interaction and the creative spark that bring the unplanned to the surface and make it so much fun."
      },
      {
        "title": "Design is a process",
        "description": "In our design, we focus on dialogue, adaptability and the willingness to constantly question ourselves.\nBecause only if design is flexible and can grow with us will it have a long-lasting and resilient effect."
      },
      {
        "title": "Context is important to us",
        "description": "In order to really understand issues, we also look to the right and left: Because no task is isolated, but interwoven into a network of relationships.\nThose who face up to this take responsibility and stay in touch with social developments."
      },
      {
        "title": "Understanding and communicating",
        "description": "Understanding promotes sensitivity and ultimately leads to more effective relationships.\nWe ask questions (even uncomfortable ones) so that we can explain your values and content to others. In this way, we learn with every project - and it's not uncommon for customers to get to know themselves in a completely new way."
      },
      {
        "title": "Design for democracy",
        "description": "With design, we can create interfaces, facilitate encounters, provide access to information and visualise complexities.\nIn short, we use design to promote solidarity and togetherness."
      },
      {
        "title": "What touches, that interests",
        "description": "Design should make the world more appealing, more understandable, more beautiful – that's what we need today.\nBy designing, we give content a form, organise it and link it to emotions. This results in stories that make connections tangible."
      },
      {
        "title": "Design needs change – Change needs design",
        "description": "Without people's desire to make a difference, there would be no need for design. The starting point for our work is always the desire for change.\nA vision can be a motivation for action – but without control it can be a restraint. We design in order to steer transformation (sustainably)."
      },
      {
        "title": "Design is only possible together",
        "description": "We are not only used to working in a team, we also need the exchange.\nThe synergies of different minds and competences make creative processes more interesting, more varied and better."
      }
    ]
  }