{
  "overlay_description": "Vielfältige Themen, komplexe Fragen und eine enge Zusammenarbeit. Jedes Projekt ist eine spannende Herausforderung, der wir uns mit Neugier, Leidenschaft und Hingabe widmen. So entstehen anspruchsvolle, ästhetische und sinnstiftende Designlösungen.",
  "overlay_title": "ÜBERSICHT",
  "overlay_all_sectors" : "Alle Bereiche",
  "overlay_all_categories" : "Alle Kategorien",
  "year" : "Jahr",
  "category" : "Kategorie",
  "sector" : "Bereich",
  "client" : "Kunde",
  "with" : "Mit",
  "since": "Seit",
  "projects": [
    
    {
      "title": "Konzerte des Freiburger Kammerchors",
      "categories": ["Kampagne", "Branding"],
      "sectors": ["Kunst & Kultur"],
      "customer": "Freiburger Kammerchor",
      "year": 2022,
      "endYear": "now",
      "thumbnail": "FKC_Print_2.webp",
      "with": [
      { "name": "Tom Lane",
        "website": "https://tomlane.site/"}
      ],
      "galleryFolder": "FKC",
      "gallery": [
        {
          "src" : "FKC_Print_2.webp",
          "alt" : "Drei Poster des Freiburger Kammerchors hängen nebeneinander."
        },
        {
          "src" : "FKC_Saul.mp4",
          "alt" : "Drei Sphären bewegen sich ineinander."
        },
        {
          "src" : "FKC_Print_4.webp",
          "alt" : "Eine Postkarte mit eine detailierte Illustration zur Bewerbung eines Konzertes."
        },
        {
          "src" : "FKC_Mobile_Animation.mp4",
          "alt" : "Ein Beitrag für soziale Medien mit bewegten Kugelanimationen."
        },
        {
          "src" : "FKC_Print_5.webp",
          "alt" : "Ein Stapel Flyer zur Ankündigung des Konzerts eve(n)song."
        },
        {
          "src" : "FKC_Screen.webp",
          "alt" : "Über der Garderobe im Konzerthaus Freiburg befindet sich ein sehr breiter Bildschirm mit der Kozertankündigung."
        },
        {
          "src" : "FKC_Print_3.jpg",
          "alt" : "Drei Programmhefte zum Konzert Messiah des Freiburger Kammerchors."
        }
      ],
      "description": "Der Freiburger Kammerchor ist mit einer abwechslungsreichen Mischung aus klassischer Chormusik und modernen Kompositionen ein fester Bestandteil der Freiburger Kulturszene. Seine musikalischen Interpretationen stellen immer wieder aktuelle Bezüge und Gedankenanstöße her.\n<more>Jedes Konzert ein faszinierender Kosmos – dieser Gedanke steht hinter den Animationen von Tom Lane, die im Zusammenspiel mit dem strengen Layout eine ganz eigene Anziehungskraft entfalten."
    },   
    
    {
    "title": "POP Office Bremen",
    "categories": ["Web", "Branding"],
    "sectors": ["Kunst & Kultur"],
    "customer": "POP Office Bremen e.V.",
    "year": 2023,
    "endYear": "now",
    "link": "https://popofficebremen.de/",
    "linkText": "popofficebremen.de",
    "with": [ 
    {"name": "Malte Heitmüller",
    "website": "https://dotsnboxes.de/"} 
    ],
    "thumbnail": "POB_Visitenkarten_04.webp",
    "galleryFolder": "POP",
    "gallery": [
        {
        "src" : "POB_Visitenkarten_03.webp",
        "alt" : "Einige Visitenkarten des POP Office Bremen liegen nebeneinander."
        },
        {
        "src" : "POB_SM.mp4",
        "alt" : "Ein schnelles Scrollen durch den Social Media Account des POP Office Bremen."
        },
        {
        "src" : "POB_Event_4.webp",
        "alt" : "Eine DJ legt bei der Eröffnungsfeier des POP Office Bremen auf."
        },   
        {
        "src" : "POB_Web_browser.gif",
        "alt" : "Die Webseite des POP Office Bremen wechselt zwischen Dark Mode und Light Mode."
        }, 
        {
        "src" : "POB_Mobile_2.webp",
        "alt" : "Drei Mockups zeigen die mobile Version der Webseite des POP Office Bremen."
        },
        {
        "src" : "POB_Event_3.webp",
        "alt" : "Besucherinnen und Besucher auf der Eröffnungsfeier des POP Office Bremen."
        },
        {
        "src" : "POP_Branding_02.webp",
        "alt" : "Metallisch irisierende Sticker mit dem Logo des POP Office Bremen."
        },
        {
        "src" : "POP_Branding_11.webp",
        "alt" : "Schlüsselbänder mit dem Branding des POP Office Bremen."
        },   
        {
        "src" : "POB_Event_1.webp",
        "alt" : "Auf einer leeren Bühne steht kurz vor dem Auftritt ein Redepult mit dem Logo des POP Office Bremen."
        },
        {
        "src" : "POB_Web_browser.mp4",
        "alt" : "Ein Mockup zeigt die Startseite der Webseite vom POP Office Bremen."
        },
        {
        "src" : "POB_Event_2.webp",
        "alt" : "Ein Besucher liest im Flyer des POP Office Bremen."
        }
        ],
    "description": "Das POP Office Bremen versteht sich als Förderplattform der popkulturellen Musikszene Bremens. Und das in vielerlei Hinsicht: Als Beratungsstelle und Vermittlerin zwischen Kultur und Politik, als Förderinstitution, Bühne und Sprachrohr. \n<more>Mit der visuellen Identität und der Begleitung des Kommunikationsprozesses helfen wir dem POP Office Bremen dabei, als Anlaufstelle offen und nahbar zu sein. Die gemeinsam entwickelte Webseite macht Informationen, Menschen und Kompetenzen zugänglich."
    },    
    
    {
    "title": "Netzwerk Zwischennutzung",
    "categories": ["Web"],
    "sectors": ["Öffentliches"],
    "customer": "AAA GmbH",
    "year": 2024,
    "link": "https://netzwerkzwischennutzung.de/",
    "linkText": "netzwerkzwischennutzung.de",
    "with": [
      {"name": "Guida Ribeiro",
       "website": "https://guidaribeiro.net/"},
      {"name": "Farzad Golghasemi",
       "website": "https://fagosemi.xyz/"}
    ],
    "thumbnail": "NZN_Web_Mobile_2.webp",
    "galleryFolder": "NZN",
    "gallery": [
        {
        "src" : "NZN_Web_Browser_1_small.mp4",
        "alt" : "Ein animiertes Mockup zeigt die Interaktion auf der Webseite des Netzwerk Zwischennutzung."
        },
        {
        "src" : "NZN_Web_Mobile_2.webp",
        "alt" : "Drei Mockups zeigen verschiedene Seiten in der mobilen Ansicht."
        },     
        {
        "src" : "NZN_Web_Mobile_3_small.mp4",
        "alt" : "Ein animiertes Mockup zeigt die Interaktion in der mobilen Ansicht der Webseite des Netzwerk Zwischennutzung."
        },
        {
        "src" : "NZN_Web_Browser_4.webp",
        "alt" : "Ein Mockup zeigt eine Einzelseite auf der Webseite des Netzwerk Zwischennutzung."
        },
        {
        "src" : "NZN_Web_Mobile_5.webp",
        "alt" : "Drei Mockups zeigen verschiedene Seiten und die Menüführung in der mobilen Ansicht."
        },
        {
        "src" : "NZN_Web_Browser_6.webp",
        "alt" : "Ein Mockup zeigt Best Practice Beispiele auf der Webseite des Netzwerk Zwischennutzung."
        },
        {
        "src" : "NZN_Web_Browser_7.webp",
        "alt" : "Ein Mockup zeigt die Seite über das Netzwerk Zwischennutzung."
        }
        ],
    "description": "Wir hatten die Gelegenheit, die Website des Netzwerks Zwischennutzung zu gestalten. Diese Initiative setzt sich für die temporäre Nutzung von Gebäuden und leerstehenden Räumen in Deutschland ein. Dabei werden kreative, soziale und wirtschaftliche Initiativen zur Wiederbelebung von Städten und zur nachhaltigen Entwicklung von Stadtvierteln gefördert und vernetzt.\n<more>Die wachsende Datenbank ist durch eine komplexe und doch intuitiven Nutzer:innenführung strukturiert. Ästhetisch paaren wir dabei den übersichtlichen Gebäudecharme der 1950er und 60er Jahre mit der vibrierenden Grün-Palette."
    },            
      
      
     {
      "title": "Das bleibt",
      "categories": ["Kampagne"],
      "sectors": ["Kunst & Kultur"],    
      "customer": "Städtische Galerie Bremen",
      "year": 2023,
      "with": [
      {"name": "Christine Rudi",
      "website": "https://de.linkedin.com/in/christine-rudi-83b939175"}
      ],
      "thumbnail": "STGB_DasBleibt_Flyer_080.webp",
      "galleryFolder": "Dasbleibt",
      "gallery": [
        {
          "src" : "STGB_DasBleibt_Plakat_02.mp4",
          "alt" : "Posteranimation zu der Ausstellung Das bleibt"
        },
        {
          "src" : "STGB_DasBleibt_07.webp",
          "alt" : "Banner zu der Ausstellung Das bleibt"
        },
        {
          "src" : "STGB_DasBleibt_03.webp",
          "alt" : "Banner zu der Ausstellung Das bleibt"
        },
                  {
          "src" : "STGB_DasBleibt_Flyer_088.png",
          "alt" : "Flyer zu der Ausstellung Das bleibt"
        },
        {
          "src" : "STGB_DasBleibt_Flyer_011.webp",
          "alt" : "Flyer zu der Ausstellung Das bleibt"
        },
        {
          "src" : "STGB_DasBleibt_04.webp",
          "alt" : "Blick auf die Städtische Galerie Bremen mit Banner zu der Ausstellung Das bleibt"
        },
                  {
          "src" : "STGB_DasBleibt_10.webp",
          "alt" : "Banner zu der Ausstellung Das bleibt"
        },
                  {
          "src" : "STGB_DasBleibt_Plakat.gif",
          "alt" : "Plakate zu der Ausstellung Das bleibt"
        },
          
                            {
          "src" : "STGB_DasBleibt_06.webp",
          "alt" : "Plakate zu der Ausstellung Das bleibt"
        },
        {
          "src" : "STGB_DasBleibt_Flyer_044.webp",
          "alt" : "Flyer zu der Ausstellung Das bleibt"
        }
      ],
      "description": "Mit der Ausstellung zeigt die Städtische Galerie Bremen Teile der Kunstsammlung der Hansestadt Bremen. Im Zuge von Archivarbeiten verwandeln sich die Ausstellungsräume in Lagerflächen der Sammlung durch die Besucher:innen stöbern können.\n<more>Mit der rein typografischen Lösung der Werbekampagne schließen wir an die Ausstellung „Was bleibt“ an und geben darauf die vermeintliche Antwort: „Das bleibt“."
    },  

    {
    "title": "Jahresausstellung 2023",
    "categories": ["Raum", "Kampagne"],
    "sectors": ["Kunst & Kultur"],
    "customer": "Hochschule für Künste Bremen",
    "year": 2023,
    "link": "https://www.instagram.com/jahresausstellung_hfk/",
    "linkText": "Jahresausstellung auf Instagram",
    "thumbnail": "HfK-JA_Ausstellung_außen_03.webp",
    "galleryFolder": "HFK",
    "gallery": [
        {
        "src" : "HfK-JA_Ausstellung_01.webp",
        "alt" : "Eine Trittleiter neben dem Orientierungssystem mit der Beschriftung E2"
        },
        {
        "src" : "HfK-JA_Ausstellung_außen_12.webp",
        "alt" : "Der Eingangsbereich von Speicher XI A ist erleutet. Der Eingangsbereich ist farblich hervorgehoben."
        },
        {
        "src" : "HfK-JA_Ausstellung_08.webp",
        "alt" : "Auf dem Boden sind vier Schriftzüge des Orientierungspunkts B2 kreuzförmig angeordnet."
        },
        {
        "src" : "HfK-JA_Ausstellung_09.webp",
        "alt" : "Ein Stapel der Beschilderungsplatten von der Seite."
        },
        {
        "src" : "HfK-JA_Ausstellung_02.webp",
        "alt" : "Eine Ansicht des Ausstellungsraums der Jahresausstellung der HfK Bremen."
        },
        {
        "src" : "HfK-JA_Ausstellung_05.webp",
        "alt" : "Eine Tafel mit dem Einleitungstext lehnt im Eingangsbereich."
        },
        {
        "src" : "HfK-JA_Ausstellung_13.webp",
        "alt" : "Die Öffnungszeiten der Jahresausstellung stehen auf der gläsernen Eingangstür."
        },
        {
        "src" : "HfK-JA_Ausstellung_06.webp",
        "alt" : "Der Beschreibungstext einer Abschlussarbeit ist auf einem hölzernen Brett befestigt."
        },                         
        {
        "src" : "HfK-JA_Ausstellung_14.webp",
        "alt" : "Eine Ansicht aus der Mitte der Ausstellung."
        },
        {
        "src" : "HfK-JA_Ausstellung_außen_15.webp",
        "alt" : "Die Fassade des Ausstellungsorts Speicher XI A in der Bremer Überseestadt."
        },  
        {
        "src" : "HfK-JA_Ausstellung_außen_04.webp",
        "alt" : "Der Eingang zur Ausstellung ist durch großflächige Schriftzüge an den Fenstern hervorgehoben."
        },
        {
        "src" : "HfK-JA_SM.webp",
        "alt" : "Drei Mockups zeigen die Social Media Kampagne zur Bewerbung der Ausstellung auf Instagram."
        },
        {
        "src" : "HfK_JA_Plakat_3.webp",
        "alt" : "Das Plakat zur Jahresausstellung 2024 der HfK Bremen, gestaltet vom Designstudio Bas und Aer."
        },
        {
        "src" : "HfK-JA_Plakat_11.jpg",
        "alt" : "Das Plakat der Ausstellung liegt während des Aufbaus auf einem Sockel."
        }
        ],
    "description": "Welche inhaltlichen und formalen Fragen beschäftigen Absolvent:innen der Digitalen Medien und des Designs aktuell? Einen Einblick dazu liefert die Jahresausstellung der Hochschule für Künste Bremen. Wir durften das Ausstellungkonzept sowie die Kommunikationskampagne entwickeln. Bei der Kuration galt es, die Vielfalt der Arbeiten zu einem harmonischen Gefüge zusammenzustellen.\n<more>Die Gestaltung sollte die Eigenschaften der Halle wie Struktur und Materialien hervorheben und integrieren. Dazu hielten wir die Ausstellungsarchitektur durchlässig, Besucher:innen konnten sich frei zwischen den Exponaten bewegen. Wie in einer Messehalle sind die Abschlussprojekte gleichzeitig der strengen Rasterung des Raumes unterworfen, wodurch eine Orientierung ermöglicht wird."
    },
      
    {
    "title": "Bike in Head",
    "categories": ["Kampagne", "Editorial"],
    "sectors": ["Kunst & Kultur"],
    "customer": "Städtische Galerie Bremen",
    "year": 2022,
    "thumbnail": "STGB_BikeInHead_Banner_02.webp",
    "galleryFolder": "BikeinHead",
    "gallery": [
        {
        "src" : "STGB_BikeInHead_Banner_01.webp",
        "alt" : "Ein Ständer zeigt das Poster der Ausstellung Bike in Head in der Städtischen Galerie Bremen."
        },
        {
        "src" : "STGB_BikeInHead_Banner_02.webp",
        "alt" : "Ein querformatiges Banner zur Ausstellung Bike in Head hängt an der Außenwand der Städtischen Galerie in Bremen."
        },
        {
        "src" : "STGB_BikeinHead_Countdown_03b.mp4",
        "alt" : "Ein hangezeichneter Countdown zählt von 10 nach 0."
        },
        {
        "src" : "STGB_BikeInHead_Banner_04.webp",
        "alt" : "Ein riesiges Banner mit dem Postermotiv zur Ausstellung Bike in Head hängt an der Fassade der Städtischen Galerie Bremen."
        },
        {
        "src" : "STGB_BikeInHead_06.webp",
        "alt" : "Die Einladungskarten zur Ausstellung sind in zwei Farbverläufen gestaltet: Von Violett nach Gelb und von Türkis nach Pink."
        },
        {
        "src" : "STGB_BikeInHead_05.webp",
        "alt" : "Zwei Stapel mit Flyern der Ausstellung liegen auf einem grauen Hintergrund."
        }
        ],
    "description": "Über eine gelbe Rampe gelangt man auf den eigenen zwei Rädern direkt in die Ausstellung »bike in head«. Hier dreht sich alles um das Fahrrad als unverzichtbaren Alltagsgegenstand, als Fortbewegungsmittel, aber auch als philosophisches Symbol, Kunstobjekt und Muse. Dabei werden Besucher:innen mit einer Bandbreite an Werken, Lesungen und Aktionen zum Mitmachen und Diskutieren eingeladen.\n<more>Zur Bewerbung der Ausstellung gingen wir mit eigens entworfenem Trikot, Cap und einer handgezeichneten Schrift an den Start. Diese zieren eine Vielzahl an Medien – vom Werbeplakat bis hin zum Ausstellungskatalog."
    },
      
    {
    "title": "Nele Hendrikje Sandner",
    "categories": ["Web"],
    "sectors": ["Kunst & Kultur"],
    "customer": "Nele Hendrikje Sandner",
    "year": 2022,
    "link": "https://nelehendrikjesandner.de/",
    "linkText": "nelehendrikjesandner.de",
    "with": [
    {"name": "Guida Ribeiro",
    "website": "https://guidaribeiro.net/"}
    ],
    "thumbnail": "Nele_Web_browser_4.jpg",
    "galleryFolder": "Nele",
    "gallery": [
        {
        "src" : "Nele_Web_mobile_2.jpg",
        "alt" : "Ein Mockup zeigt das Menü der Webseite der Künstlerin Nele Hendrikje Sandner in der mobilen Ansicht."
        },
        {
        "src" : "Nele_Web_browser_kl.mp4",
        "alt" : "Eine Animation zeigt die Interaktion zur Darstellung von unterschiedlichen Werkreihen der Künstlerin Nele Hendrikje Sandner."
        },
        {
        "src" : "Nele_Web_mobile_3.jpg",
        "alt" : "Ein Werk der Künstlerin Nele Hendrikje Sandner ist in der mobilen Ansicht der Website zu sehen."
        },
        {
        "src" : "Nele_Web_browser_2.jpg",
        "alt" : "Ein Mockup zeigt eine Werkreihe der Künstlerin Nele Hendrikje Sandner auf ihrer Webseite."
        },
        {
        "src" : "Nele_Web_browser_4.jpg",
        "alt" : "Ein Mockup zeigt eine weitere Werkreihe der Künstlerin Nele Hendrikje Sandner."
        },
        {
        "src" : "Nele_Web_browser_test.mp4",
        "alt" : "Eine Animation führt durch die Interaktionsmöglichkeiten der Webseite von Nele Hendrikje Sandner."
        },
        {
        "src" : "Nele_Web_browser_5.jpg",
        "alt" : "Ein Werk wird in der Einzelansicht angezeigt."
        }
        ],
    "description": "Wir durften die Arbeit der Leipziger Künstlerin Nele Hendrikje Sandner auf einer neuen Webseite in Szene setzen. Zarte und scharfe Formen, pastellige und kräftige Farben fügen sich in vielen sich überlagernden Schichten und Strukturen zu zeichnerischen Collagen zusammen.\n<more>Die entstehende räumliche Tiefe in Neles Werken haben wir durch sich überlagernde Ebenen in eine Webseitenstruktur überführt, in der auch die Arbeiten miteinander interargieren."
    },
      
    {
    "title": "Spielend Stadt Gestalten",
    "categories": ["Kampagne","Web"],
    "sectors":  ["Öffentliches"],
    "customer": "SpielLandschaftStadt e.V.",
    "year": 2021,
    "link": "https://spielend-stadt-gestalten.de/",
    "linkText": "spielend-stadt-gestalten.de",
    "with": [
    {"name": "Fabian Brunke",
    "website": "https://https://fabian-brunke.com/"}
    ],
    "thumbnail": "SLS_Kampagne_55.jpg",
    "galleryFolder": "SLS",
    "gallery": [
        {
        "src" : "SLS_Kampagne_1.gif",
        "alt" : "Eine Animation zeigt verschiedene schwarz-weiß Fotos und farbige Illustrationen von Spielgeräten."
        },
        {
        "src" :  "SLS_Kampagne_2.jpg",
        "alt" : "Drei Postkarten zur Bewerbung des Fonds Spielend Stadt Gestalten liegen nebeneinander."
        },
        {
        "src" :"SLS_Kampagne_3.jpg",
        "alt" : "Die Startseite der Webseite zum Fonds Spielend Stadt Gestalten."
        },
        {
        "src" :"SLS_Kampagne_5.jpg",
        "alt" : "Verschiedene Werbemedien für den Förderfonds liegen nebeneinander."
        },
        {
        "src" :"SLS_Kampagne_7.jpg",
        "alt" : "Das Faltposter zum Förderfonds liegt halb aufgefaltet auf einem grauen Hintergrund."
        },
        {
        "src" :"SLS_Kampagne_6.jpg",
        "alt" : "Das Poster ist ganz aufgefaltet."
        },
        {
        "src" :"SLS_Kampagne_4.png",
        "alt" : "Verschiedene bunte Illustrationen in freier Anordnung."
        },
        {
        "src" :"SLS_Kampagne_8.jpg",
        "alt" : "Ein Mockup zeigt die mobile Ansicht der Kontaktseite der Webseite."
        },
        {
        "src" :"SLS_Kampagne_9.jpg",
        "alt" : "Zwei Tablets zeigen verschiedene Seitenansicht der Webseite des Fonds."
        }
        ],
    "description": "Der Verein SpielLandschaftStadt setzt sich für die Schaffung und den Erhalt einer kinder- und familienfreundlichen Stadt ein. Mit einem Förderfonds zur Entwicklung von Aufenthalts- und Spielräumen werden Kinder und Jugendliche in Bremen ermutigt, ihre Bedürfnisse und Ideen mit einzubringen.\n<more>In enger Zusammenarbeit mit dem Verein entwickelten wir eine zielgruppenorientierte Kampagne samt kindgerechtem Wording und sympathischem Design für eine Reihe von Werbemedien wie Flyer, Poster und Social Media Beiträgen."
    },
      
    {
    "title": "TAD - Liber Memorialis",
    "categories": ["Editorial"],
    "sectors":  ["Bildung"],
    "customer": "Université du Luxembourg",
    "year": 2021,
    "with": [
    {"name": "Barbara Bernardy",
    "website": "https://barbarabernardy.de/de"}
    ],
    "thumbnail": "BuA_TAD_LM_web_16.webp",
    "galleryFolder": "TAD_LM",
    "gallery": [
        {
        "src" : "BuA_TAD_LM_web_01.webp",
        "alt" : "Ein geschlossenes Buch mit dem Titel Re-Imagening the Tower of Babel."
        },
        {
        "src" : "BuA_TAD_LM_web_14.webp",
        "alt" : "Im halb geöffneten Buch bewegt sich eine Zwischenseite."
        },
        {
        "src" : "BuA_TAD_LM_web_26.webp",
        "alt" : "Details rund um die Überschrift eines Artikels."
        },
        {
        "src" : "BuA_TAD_LM_web_32.webp",
        "alt" : "Eine in Sonderfarbe eingefärbte Doppelseite zeigt schwaez-weiß Fotos."
        },
        {
        "src" : "BuA_TAD_LM_web_24.webp",
        "alt" : "Die Rückseite des Buches im diagonal angeschnittenen Schuber."
        },
        {
        "src" : "BuA_TAD_LM_web_03.webp",
        "alt" : "Mehrere Bücher in ihren Schubern."
        },
        {
        "src" : "BuA_TAD_LM_web_10.webp",
        "alt" : "Das aufgeschlagene Buch zeigt eine Doppelseite mit Text und Bild."
        },
        {
        "src" : "BuA_TAD_LM_web_20.webp",
        "alt" : "Eine Doppelseite des Buches mit dem Beginn eines Beitrags."
        },
        {
        "src" : "BuA_TAD_LM_web_05.webp",
        "alt" : "Ein Detail des Covers zeigt die Reflektionen im Relieflack."
        },
        {
        "src" : "BuA_TAD_LM_web_31.webp",
        "alt" : "Eine geöffnete Doppelseite, von oben gesehen."
        },
        {
        "src" : "BuA_TAD_LM_web_25.webp",
        "alt" : "Eine kräftig eingefärbte Einzelseite mit dem Portrait einer Interviewten."
        },
        {
        "src" : "BuA_TAD_LM_web_34.webp",
        "alt" : "Die Draufsicht einer Doppelseite mit Text und Portrait des Autors."
        },
        {
        "src" : "BuA_TAD_LM_web_27.webp",
        "alt" : "Typografische Details mit geringer Tiefenschärfe fotografiert."
        },
        {
        "src" : "BuA_TAD_LM_web_19.webp",
        "alt" : "Das Vorsatzpapier zeichnet sich durch eine Illustration in Sonderfarben aus."
        }
        ],
    "description": "Über 12 Jahre hat sich die Konferenzreihe »Transatlantic Dialogue« intensiv mit kultureller Diplomatie, transkontinentalem Dialog und freiheitlicher Bildung auseinandergesetzt; es war Zeit für einen Rückblick auf die Geschichte und Reichweite der Konferenz. \n<more>Für diese Publikation haben wir uns auf den Ausgangspunkt der Konferenz zurückbesonnen: Der Dialog wird in diesem Buch gestalterisch neu interpretiert und entwickelt sich analog zur inhaltlichen Entwicklung der Konferenz zu einem komplexen, vielstimmigen Geflecht aus Meinungen und Forschungsperspektiven."
    },
  
    {
    "title": "Was bleibt",
    "categories": ["Kampagne"],
    "sectors":  ["Kunst & Kultur"],
    "customer": "Städtische Galerie Bremen",
    "year": 2021,
    "with": [
    {"name": "Christine Rudi",
      "website": "https://de.linkedin.com/in/christine-rudi-83b939175"}
    ],
    "thumbnail": "STGB_Was bleibt flyer-1000px_7.webp",
    "galleryFolder": "WASB",
    "gallery": [
        {
        "src" : "STGB_Wasbleibt_Kampagne_1000px-1.webp",
        "alt" : "Eine große Werbetafel am Rembertiring zeigt eine Ankündigung für die Ausstellung Was Bleibt in der Städtischen Galerie Bremen."
        },
        {
        "src" : "STGB_Was bleibt flyer_1000px_1x1-2.webp",
        "alt" : "Ein mehrfach gefalteter Flyer zeigt den sich wiederholenden Schriftzug Was Bleibt."
        },
        {
        "src" : "STGB_Was bleibt flyer-1000px_3.webp",
        "alt" : "Nebeneinander liegen zwei Flyer mit Zickzackfalz, die ihre Vorder- und Rückseite zeigen."
        },
        {
        "src" : "STGB_Wasbleibt_Kampagne_1000px-4.webp",
        "alt" : "Eine Litfaßsäule mit einem Poster für die Ausstellung zeigt den sich wiederholenden Schriftzug Was Bleibt. Vor der Säule fährt ein Fahrrad vorbei."
        },
        {
        "src" : "STGB_Wasbleibt_Kampagne_1000px-5.webp",
        "alt" : "Ein Banner mit dem Postermotiv ist am Zuweg zur Städtischen Galerie Bremen befestigt."
        },
        {
        "src" : "STGB_Was bleibt flyer-1000px_7.webp",
        "alt" : "Der Flyer zur Ankündigung der Ausstellung besticht durch wasserfallartige Typografie."
        },
        {
        "src" : "STGB_Wasbleibt_Kampagne_1000px-6.webp",
        "alt" : "In einem Auffsteller am Haupteingang der Städtischen Galerie Bremen ist das Poster der Ausstellung Was Bleibt befestigt."
        }
        ],
    "description": "Mit der Ausstellung »Was bleibt« zeigt die Städtische Galerie Bremen (STGB) Einblicke in die Kunstsammlung der Hansestadt Bremen. Neben einer Auswahl von Werken der Nachkriegszeit bis heute werden erstmals die neuen Ankäufe Bremens im Rahmen der Corona Soforthilfen gezeigt. \n<more>Durch unsere rein typografische Lösung unterstreichen wir in der Werbekampagne die zeitliche Dimension der Ausstellung, die sich den Besucher:innen in mehrfacher Hinsicht zeigt. Für die STGB gestalten wir Einladungskarte, Plakate, Banner und Anzeigenkampagne."
    },
  
    {
    "title": "Contradiction Studies",
    "categories": ["Branding", "Web"],
    "sectors":  ["Bildung"],
    "customer": "Universität Bremen",
    "year": 2022,
    "endYear": "now",
    "link": "https://contradictionstudies.uni-bremen.de/",
    "linkText": "contradictionstudies.uni-bremen.de",
    "with": [
    {"name": "Fabian Brunke",
    "website": "https://https://fabian-brunke.com/"}
    ],
    "thumbnail": "GRK_CS_Web_browser_1200px_1.webp",
    "galleryFolder": "GRK",
    "gallery": [
        {
        "src" : "GRK_CS_Mappe_01.webp",
        "alt" : "Zwei Präsentationsmappen mit den kräftigen Farben Rot, Blau und Pink liegen aufgeschlagen da und zeigen das Branding des DFG-Graduiertenkollegs Contradiction Studies."
        },
        {
        "src" : "GRK_CS_Web_mobile_02.mp4",
        "alt" : "Auf einem Smartphone schieben sich die beiden Worte Contra und Diction zur Wortmarke des DFG-Graduiertenkollegs Contradiction Studies zusammen."
        },
        {
        "src" : "GRK_CS_Stift_06.webp",
        "alt" : "Ein schwarzer Bleistift liegt auf zwei farbigen Papieren. Auf ihm steht in weißer Schrift CONTRA."
        },
        {
        "src" : "GRK_CS_Web_browser_03.jpg",
        "alt" : "Ein Screenshot der Webseite zeigt die Startseite der Webseite des Graduiertenkollegs."
        },
        {
        "src" : "GRK_CS_Web_browser_04.mp4",
        "alt" : "Eine Animation zeigt die Interaktionsmöglichkeiten auf der Webseite von Contradiction Studies."
        },
        {
        "src" : "GRK_CS_Web_tablet_07.webp",
        "alt" : "Ein Tablet zeigt eine mobile Ansicht der Webseite und die Profile der Facultry des DFG- Graduiertenkollegs an der Universität Bremen."
        },
        {
        "src" : "GRK_CS_Web_mobile_05.jpg",
        "alt" : "Ein Screenshot der mobilen Ansicht der Startseite."
        },
        {
        "src" : "GRK_CS_Web_browser_05.webp",
        "alt" : "Auf der Webseite sind farbige Karten mit Zitaten zu sehen."
        },
        {
        "src" :   "GRK_CS_Mappe_07.webp",
        "alt" : "Eine Mappe im Design von Contradiction Studies ist aufgeschlagen. Im Inneren sieht man die Worte CONTRA und DICTION in weißer Schrift auf schwarzem Hintergrund."
        }
        ],
    "description": "Widerspruchsforschung ist der Schwerpunkt des Graduiertenkollegs »Contradiction Studies«. Ab 2022 sind insbesondere Graduierte der Geistes-, Sozial- und Rechtswissenschaften eingeladen, Widerspruch und Praktiken des Widersprechens im engen Austausch untereinander zu untersuchen. \n<more>Als Grundlage der Gestaltung dient die vermeintlich einfachste Form des Widerspruchs, der Gegensatz. Im Dialog zeichnen sich Facetten der Widersprüchlichkeit ab. Der flirrenden Farbgebung wirken ein aufgeräumtes Schriftbild und eine nutzerfreundliche Interaktionsebene entgegen und machen so eine komplexe Thematik selbst für ein fachfremdes Publikum nahbar und reizvoll."
    },
  
    {
    "title": "Natur und Mohr",
    "categories": ["Branding", "Web", "Verpackung"],
    "sectors":  ["Lebensmittel"],
    "customer": "Natur und Mohr",
    "year": 2020,
    "endYear": "now",
    "link": "https://naturundmohr.de/",
    "linkText": "naturundmohr.de",
    "thumbnail": "NuM_CD_Packaging_96-3.webp",
    "galleryFolder": "NUM",
    "gallery": [
        {
        "src" : "NuM_CD_Packaging_96-9.webp",
        "alt" : "Eine Flasche mit Obstschäumle, einem Birnen-Secco, hat ein grünes Etikett. An ihr lehnt eine Birne."
        },
        {
        "src" :"NuM_CD_Packaging_96-12.webp",
        "alt" : "Das Etikett auf einem Karton zeigt typografische Details und das Logo des Herstellers Natur & Mohr."
        },
        {
        "src" : "NuM_SIgnet_RGB_schwarz.webp",
        "alt" : "Das Logo von Natur und Mohr auf hellblauem Hintergrund."
        },
        {
        "src" : "NuM_CD_Packaging_96-18.webp",
        "alt" : "Verschiedene Produkte von den Streuobstwiesen von Natur und Mohr liegen zusammen mit köstlichen Äpfeln auf einem Tisch. "
        },
        {
        "src" : "NuM_CD_Packaging_96-5.webp",
        "alt" : "Ein Detail des Etiketts auf einer Flasche mit Secco zeigt eine Beschreibung des Produkts."
        },
        {
        "src" : "NuM_CD_Packaging_96-13.webp",
        "alt" : "Sieben knaclige Äpfel von den Streuobstwiesen von Natur und Mohr."
        },
        {
        "src" : "NuM_CD_Packaging_96-22.webp",
        "alt" : "Eine kleine Flasche mit Apfel Secco steht im Vordergrund vor weiteren Produkten von Natur und Mohr."
        },
        {
        "src" : "NuM_CD_Packaging_96-20.webp",
        "alt" : "Zwei Visitenkarten zeigen ihre Vorder- und Rückseite und das Design von Natur und Mohr."
        },
        {
        "src" : "NuM_CD_Packaging_96-21.webp",
        "alt" : "Eine Komposition mit zahlreichen Produkten von Natur und Mohr ist zusammen mit Äpfeln und Birnen arrangiert."
        },
        {
        "src" : "NuM_CD_Packaging_96-23.webp",
        "alt" : "Weitere Details des Verpackungsdesign für den Hersteller von Seccos, Säften und weiteren natürlichen Produkten Natur und Mohr."
        },
        {
        "src" : "NuM_CD_Packaging_gif1.gif",
        "alt" : "Eine Stop Motion Animation zeigt, wie Secco in ein Glas geschenkt wird. "
        }
        ],
    "description": "Judith und Dennis Mohr setzen auf die Qualitäten des traditionellen Obstbaus. Ihre Streuobstwiesen beheimaten nicht nur verschiedene alte Baumsorten, sondern auch eine Vielzahl von Vogel- und Insektenarten; gemeinsam mit den Mohrs sorgen diese für den Erhalt der immer seltener werdenden Kulturlandschaften. \n<more>Aus der herbstlichen Ernte werden leckere Säfte und feine Spirituosen gewonnen. Bas&Aer verpasst dem wachsenden Sortiment ein schmackhaftes Äußeres. Das klare Design zeigt was drin steckt: Pure Frucht und ganz viel Herzblut."
    },
  
    {
    "title": "PAN",
    "categories": ["Branding", "Web"],
    "sectors":  ["Kunst & Kultur"],
    "customer": "pan productions",
    "year": 2019,
    "link": "https://pan-productions.net/",
    "linkText": "pan-productions.net",
    "thumbnail": "PAN_CD_72_001.webp",
    "galleryFolder": "PAN",
    "gallery": [
        {
        "src" : "PAN_CD_72_001.webp",
        "alt" : "Mehrere Stapel mit Visitenkarten zeigen das Design von Pan Productions. Sie liegen auf einem kräftigen roten Hintergrund."
        },
        {
        "src" : "PAN_CD_72_005.webp",
        "alt" : "Ein gefalteter Bogen Briefpapier im Design von Pan Productions."
        },
        {
        "src" : "PAN_CD_72_003.webp",
        "alt" : "Neben einem Stapel Visitenkarten steht eine weitere Visitenkarte und zeigt die Kontaktangaben von Pan Productions."
        },
        {
        "src" : "PAN_CD_72_004.webp",
        "alt" : "Das Logo von Pan Productions besteht aus den Buchstaben P, A und N. Sie sind wie eine Panflöte angeordnet."
        },
        {
        "src" : "PAN_CD_72_006.webp",
        "alt" : "Ein gerolltes Papier hebt das Logo hervor und zeigt das Briefpapier in der Anwendung."
        },
        {
        "src" : "PAN_CD_72_007.webp",
        "alt" : "Eine Übersicht der Geschäftsausstattung im Design von Pan Productions."
        },
        {
        "src" : "PAN_CD_72_002.webp",
        "alt" : "Mehrere Bögen Briefpapier liegen nebeneinander und zeigen die unterschiedlichen Nutzungsmöglichkeiten dieser Vorlage."
        },
        {
        "src" : "PAN_CD_72_010.webp",
        "alt" : "In einer Marginalspalte am unteren Ende des Briefpapiers befinden sich Kontaktdetails des Theater-Labels Pan Productions."
        },
        {
        "src" : "PAN_CD_72_011.webp",
        "alt" : "Visitenkarten im Zusammenspiel mit dem Briefpapier."
        },
        {
        "src" : "PAN_CD_72_008.webp",
        "alt" : "Ein Poster für die Theaterproduktion Der Kleine Prinz von Pan Productions."
        },
        {
        "src" : "PAN_CD_72_012.webp",
        "alt" : "Eine Einladung für die Theaterproduktion Der Kleine Prinz von Pan Productions."
        },
        {
        "src" : "PAN_CD_72_013.webp",
        "alt" : "Die Vorderseite des Programmflyers für die Theaterproduktion Der Kleine Prinz liegen in geschlossener und aufgefalteter Form nebeneinander."
        },
        {
        "src" : "PAN_CD_72_014.webp",
        "alt" : "Der Innenteil des Programmflyers."
        }
        ],
    "description": "pan productions steht für atmosphärisch dichte, poetische Theaterstücke. Sie werden in einem kooperativen Prozess durch Künstler:innen aus den Bereichen Regie, Spiel, Tanz, Choreographie, Videokunst, Raumkunst, Lichtkunst, bildender Kunst und Sprache entwickelt. \n<more>Für die Gestaltung standen der neckische Flötengott Pan und das klassische Gegensatzpaar von Drama und Komödie Pate. In dieser Doppelfunktion spannen die Wortmarke und ihr Gegenüber (als „Synonym“) einen leeren Theaterraum auf, der bespielt werden will."
    },
  
    {
    "title": "Museum für Fotokopie",
    "categories": ["Branding", "Web"],
    "sectors":  ["Kunst & Kultur"],
    "customer": "Makroscope e.V.",
    "year": 2020,
    "link": "https://www.museum-fotokopie.de/",
    "linkText": "museum-fotokopie.de",
    "with": [
    {"name": "Guida Ribeiro",
    "website": "https://guidaribeiro.net/"}
    ],
    "thumbnail": "MFF_Web_Browser_96_2.webp",
    "galleryFolder": "MFF",
    "gallery": [
        {
        "src" : "MFF_Web_Browser_96_8.webp",
        "alt" : "Die Startseite der Webseite des Museums für Fotokopie in Mühlheim."
        },
        {
        "src" : "MFF_Logo_Animation_q_grau.gif",
        "alt" : "Eine animierte Version des Logos des Museums für Fotokopie."
        },
        {
        "src" : "MFF_Web_Browser_96_1.webp",
        "alt" : "Die Grundstruktur der Webseite und ihre Interaktionselemente erinnern an einen Kopierer."
        },
        {
        "src" : "MFF_Web_Browser_96_2.webp",
        "alt" : "Das Archiv des Museums für Fotokopie ist als Tabelle in einem weißen Container dargestellt."
        },
        {
        "src" : "MFF_Web_tablet_96_1.webp",
        "alt" : "Die Begrüßung der Webseitenbesucher ist auf einem Tablet zu sehen. Sie steht auf einer weißen Karte."
        },
        {
        "src" : "MFF_Web_Browser_96_3.webp",
        "alt" : "Einzelne Inhaltselemente auf der Webseite überlagern sich wie Papiere auf einem Kopierer."
        },
        {
        "src" : "MFF_Web_Browser_96_4.webp",
        "alt" : "Geöffnete Inhaltselemente lassen sich aufgeräumt in einer Rasteransicht darstellen."
        },
        {
        "src" : "MFF_Web_Browser_96_5.webp",
        "alt" : "Bilder und Texte auf weißen Karten überlagern sich."
        },
        {
        "src" : "MFF_CD_Formate_96_1.webp",
        "alt" : "Eine Darstellung zeigt, wie das Logo des Museums für Fotokopie auf unterschiedlichen Formaten und in unterschiedlichen Proportionen funktioniert."
        }
        ],
    "description": "Das Museum für Fotokopie in Mülheim an der Ruhr hat mit ca. 30.000 Objekten bestehend aus Copy Art, Kopiergeräten und dokumentarischem Material die weltweit größte Sammlung ihrer Art. Eine umfangreiche Digitalisierung ermöglicht nun eine langfristige Archivierung und Zugänglichkeit der Objekte. \n<more>In Zusammenarbeit mit Margarida Ribeiro entwickelt Bas&Aer das Corporate Design und eine Webseite, die als Onlinearchiv Zugang zu der umfangreichen Sammlung bietet. Dabei zelebriert sie in ihrer Benutzung das Erlebnis des Kopierens: Wie auf einem Kopiergerät lassen sich die Archiv-Dokumente und Seiten beliebig anordnen, sortieren und sogar kopieren."
    },
  
    {
    "title": "Diakoniewerk Simeon",
    "categories": ["Raum"],
    "sectors":  ["Gesundheit"],
    "customer": "Diakoniewerk Simeon",
    "year": 2018,
    "with": [
    {"name": "Jakob Weber",
      "website": "http://jakobweber.de/"}
    ],
    "thumbnail": "DWS_LS_72ppi_1.webp",
    "galleryFolder": "Diakoniewerk",
    "gallery": [
        {   
        "src" : "DWS_LS_72ppi_1.webp",
        "alt" : "Ein modulares Orientierungssystem für das Diakoniewerk Simeonstift basierend auf Holzleisten und weißen Schildern in gleicher Höhe, die zwischen die Holzleisten geschoben werden."
        },
        {
        "src" : "DWS_LS_72ppi_2.webp",
        "alt" : "Mit diesem Orientierungssystem lassen sich unterschiedliche Konfigurationen erzielen und unterschiedlich viele Schilder und Informationen kombinieren."
        },
        {
        "src" : "DWS_LS_72ppi_3.webp",
        "alt" : "Eine Skizze zeigt flexible Anbringungsmöglichkeiten der Beschilderung."
        },
        {
        "src" : "DWS_LS_72ppi_4.webp",
        "alt" : "Eine Tafel ist in den gleichen Holzleisten befestigt."
        },
        {
        "src" : "DWS_LS_150ppi_5.webp",
        "alt" : "Ein Grundriss zeigt die Besucherströme im Gebäude des Diakoniewerks Simeonstift."
        },
        {
        "src" : "DWS_LS_150ppi_6.webp",
        "alt" : "Ein weiterer Grundriss zeigt die wichtigsten Punkte und deren Orientierungsfunktionen im Gebäude des Diakoniewerks Simeonstift."
        },
        {
        "src" : "DWS_LS_150ppi_7.webp",
        "alt" : "Eine Visualisierung der Beschilderung am Haupteingang des Gebäudes des Diakoniewerks Simeonstift in Berlin."
        },
        {
        "src" : "DWS_LS_72ppi_8.webp",
        "alt" : "Eine Skizze der Seitenansicht von Schildern auf der zur Straße gewandten Außenfassade des Gebäudes. "
        },
        {
        "src" : "DWS_LS_72ppi_9.webp",
        "alt" : "Im Außenbereich werden nach gleichem Prinzip Schilder und Leuchtelemente in horizontale Schienen eingeführt."
        },
        {
        "src" : "DWS_LS_72ppi_10.webp",
        "alt" : "Ein beispielhaftes Orientierungsschild zeigt die Hierarchie und Anordnung der Informationselemente."
        },
        {
        "src" : "DWS_LS_72ppi_11.webp",
        "alt" : "Die verwendeten Icons sind individuell für die wichtigsten Orte im Gebäude gestaltet worden."
        },
        {
        "src" : "DWS_LS_72ppi_13.webp",
        "alt" : "Bis zu sechs Schienen können übereinander angeordnet werden. Sie halten fünf Reihen an Schildern."
        },
        {
        "src" : "DWS_LS_72ppi_14.webp",
        "alt" : "Eine Visualisierung zeigt die Größenrelationen zwischen Orientierungssystem und Besuchern des Gebäudes."
        }
        ],
    "description": "Das Diakoniewerk Simeon ist eine soziale, gemeinnützige Organisation an fast 90 Standorten in Berlin und Brandenburg. In Kooperation mit dem Designer und Fotografen Jakob Weber entwickelten wir für das Haus in der Sonnenallee in Berlin ein modulares Leitsystem. \n<more>Die Beschilderung besticht durch ein cleveres Schienensystem, das je Nutzungsszenario individuell eingesetzt werden kann. Zum Beispiel als Infoboard, als Garderobe, als Tafel für schnelle Notizen, als Lichtleiste. Die Kombination aus Linien und Flächen gewährleistet eine schnelle Orientierung und eine harmonische Integration in die bestehende Gebäudestruktur."
    },
  
    {
    "title": "PostHeimat",
    "categories": ["Web"],
    "sectors":  ["Kunst & Kultur"],
    "customer": "PostHeimat",
    "year": 2020,
    "link": "https://www.postheimat.de",
    "linkText": "postheimat.de",
    "with": [
    {"name": "Guida Ribeiro",
    "website": "https://guidaribeiro.net/"}
    ],
    "thumbnail": "20_BuA_PostHeimat_72_01.webp",
    "galleryFolder": "PostHeimat",
    "gallery": [
        {
        "src" : "20_BuA_PostHeimat_72_01.webp",
        "alt" : "Auf der Webseite des Theaternetzwerks PostHeimat werden User von einem leuchtenden Rot und einer knappen Erläuterung zum Konzept des Netzwerks empfangen."
        },
        {
        "src" : "20_BuA_PostHeimat_72_02.webp",
        "alt" : "Zwei Tablets zeigen die beteiligten Theatergruppen im Netzwerk PostHeimat."
        },
        {
        "src" : "20_BuA_PostHeimat_72_03.webp",
        "alt" : "Ein Screenshot der Startseite der Webseite von PostHeimat mit Zitaten und Statements."
        },
        {
        "src" : "20_BuA_PostHeimat_72_04.webp",
        "alt" : "Ein weiterer Screenshot der Startseite der Webseite von PostHeimat mit leuchtenden Farben."
        },
        {
        "src" : "20_BuA_PostHeimat_72_05.webp",
        "alt" : "Auf einer Übersichtsseite werden alle Akteure klar strukturiert in Form einer Tabelle aufgelistet und präsentiert."
        },
        {
        "src" : "20_BuA_PostHeimat_72_06.webp",
        "alt" : "Ein Screenshot zeigt die Seite mit Aktivitäten des Netzwerks."
        },
        {
        "src" : "20_BuA_PostHeimat_72_07.webp",
        "alt" : "Eine Fotogalerie zeigt zahlreiche Impressionen der Netzwerktreffen. "
        },
        {
        "src" : "20_BuA_PostHeimat_72_08.webp",
        "alt" : "Bilder können in einer Slideshow auf die gesamte Bildschirmgröße vergrößert werden."
        },
        {
        "src" : "20_BuA_PostHeimat_72_09.webp",
        "alt" : "Ein Mockup eines Smartphones zeigt die mobile Ansicht der Webseite von PostHeimat."
        },
        {
        "src" : "20_BuA_PostHeimat_72_10.webp",
        "alt" : "Die Kontaktseite auf der Webseite ist schlicht und übersichtlich gehalten. Die Email-Adresse ist in sehr großer Schrift gesetzt und springt Usern ins Auge."
        }
        ],
    "description": "PostHeimat ist ein Zusammenschluss unterschiedlicher Theaterprojekte, die sich mit den Themen Migration, Flucht, Identität, Mehrsprachigkeit und Machtstrukturen auseinandersetzen. Gemeinsam verfolgen sie das Ziel, strukturelle Hierarchien im Theater zu hinterfragen, sowie Diskriminierung und Rassismus abzubauen.\n<more>Klarheit, deutliche Statements und keine Labels sind die Grundlage unserer Gestaltung. Und mittendrin bietet sie Raum für Individualität, künstlerischen Ausdruck und ein wachsendes Netzwerk, das hoffentlich unsere Gesellschaft ein bisschen besser macht."
    },
  
    {
    "title": "Die historische deutsch-jüdische Presse als Schnittstelle",
    "categories": ["Editorial"],
    "sectors":  ["Bildung"],
    "customer": "Universität Bremen, <br>Deutsche Presseforschung",
    "year": 2019,
    "thumbnail": "BA_Konferenz_HDJPresse_72ppi_01.webp",
    "galleryFolder": "HDJPresse",
    "gallery": [
        {
        "src" : "BA_Konferenz_HDJPresse_72ppi_01.webp",
        "alt" : "Die Programmflyer für die Konferenz Die historische deutsch-jüdische Presse als Schnittstelle können ineinandergefaltet werden."
        },
        {
        "src" : "BA_Konferenz_HDJPresse_72ppi_02.webp",
        "alt" : "Vier farbige DIN A4 Papier liegen nebeneinander. Sie informieren über das Programm der Konferenz."
        },
        {
        "src" : "BA_Konferenz_HDJPresse_72ppi_03.webp",
        "alt" : "Die Kurzfassungen der Vorträge sind ähnlich gestaltet und werden in einem Hefter zusammengefasst."
        },
        {
        "src" : "BA_Konferenz_HDJPresse_72ppi_04.webp",
        "alt" : "Der Einleitungstext ist auf hellblauem Papier gedruckt."
        },
        {
        "src" : "BA_Konferenz_HDJPresse_72ppi_05.webp",
        "alt" : "Das Programm eines Tages zeigt den inhaltlichen Schwerpunkt auf der Vorderseite, den Tagesablauf im Innenteil und Kontaktmöglichkeiten, sowie Förderer und Organisatoren auf der Rückseite."
        },
        {
        "src" : "BA_Konferenz_HDJPresse_72ppi_06.webp",
        "alt" : "Typografische Details in eine Nahaufnahme."
        },
        {
        "src" : "BA_Konferenz_HDJPresse_72ppi_07.webp",
        "alt" : "Die einzelnen Bestandteile des Flyers können frei kombiniert werden."
        },
        {
        "src" : "BA_Konferenz_HDJPresse_72ppi_08.webp",
        "alt" : "Die Kurzfassungen sind auf Standardpapier gedruckt und klar und übersichtlich gesetzt."
        },
        {
        "src" : "BA_Konferenz_HDJPresse_72ppi_09.webp",
        "alt" : "Auf dem Innencover der Kurzfassungen sind alle beteiligten Wissenschaftler:innen genannt."
        }
        ],
    "description": "Vom 24.–27. November 2019 tagten 42 Redner:innen im Haus der Wissenschaft in Bremen. Es ging um die Vielfalt und zeitgenössische Bedeutung der deutsch–jüdischen Presse von der Aufklärung bis zum Nationalsozialismus. \n<more>Drei Konferenztage auf drei DIN A4 Blätter – Wir entwickelten einen Programmflyer, der durch ausgewählte Papiere in Grautönen, ein charakteristisches Typeface und eine clevere Faltung besticht. Ein blauer Infozettel setzt den entscheidenden Akzent. Mit dem gleichen Maß an durchdachter Einfachheit gestalteten wir die Broschüre für die Abstracts."
    },
  
    {
    "title": "MoinSonne",
    "categories": ["Branding", "Kampagne"],
    "sectors":  ["Wirtschaft"],
    "customer": "AOT Elektrotechnik",
    "year": 2019,
    "thumbnail": "BA_MoinSonne_branding_07.webp",
    "galleryFolder": "MoinSonne",
    "gallery": [
        {
        "src" : "BA_MoinSonne_branding_01.webp",
        "alt" : "Viele Postkarten für den Photovoltaik Anbieter MoinSonne liegen angewinkelt nebeneinander."
        },
        {
        "src" : "BA_MoinSonne_branding_02.gif",
        "alt" : "In einer animierten Version des Logos von MoinSonne erscheint der i-Punkt wie eine aufgehende Sonne."
        },
        {
        "src" : "BA_MoinSonne_branding_03.webp",
        "alt" : "Die Rückseiten der Postkarten sind in schwarz-weiß gehalten. Die Ansprache lautet 'Mach Watt draus!'."
        },
        {
        "src" : "BA_MoinSonne_branding_04.webp",
        "alt" : "Die Flyer Vorder- und Rückseiten ergänzen sich zwischen schlichter Typografie auf den Rückseiten und kräftigen, farbigen Mustern auf den Vorderseiten."
        },
        {
        "src" : "BA_MoinSonne_branding_05.webp",
        "alt" : "Den Briefkopf gibt es in drei verschiedenen Varianten, jeweils mit einem der drei Muster des Unternehmens: Photovoltaik, Dach, Sonnenstrahlen."
        },
        {
        "src" : "BA_MoinSonne_branding_06.webp",
        "alt" : "Das Logo mit dem Slogan 'Solarenergie für Zuhause'."
        },
        {
        "src" : "BA_MoinSonne_branding_07.webp",
        "alt" : "Der Flyer hat die Überschrift 'Vom Balkon in die Steckdose' und zeigt so die hohe Zugänglichkeit der Angebote von MoinSonne."
        },
        {
        "src" : "BA_MoinSonne_branding_08.webp",
        "alt" : "Die verschiedenen Marketinganwendungen wirken zusammengehörig und konsistent."
        },
        {
        "src" : "BA_MoinSonne_branding_09.webp",
        "alt" : "Ein Lieferwagen zeigt das Logo, den Slogan und die URL von MoinSonne."
        },
        {
        "src" : "BA_MoinSonne_branding_10.webp",
        "alt" : "Auf der Seite des Fahrzeugs ist der Slogan angebracht."
        },
        {
        "src" : "BA_MoinSonne_branding_11.webp",
        "alt" : "Bestimmende Elemente des Brandings sind Farbflächen, starke Muster und eine prägnante Typografie."
        },
        {
        "src" : "BA_MoinSonne_branding_13.webp",
        "alt" : "Ein Überblick der Printprodukte von MoinSonne."
        }
        ],
    "description": "MoinSonne – Mach Watt draus! Vom kleinen Balkonkraftwerk über komplette Photovoltaikanlagen bis hin zum smarten Energiemanagement. Die autarke Energieversorgung aus regenerativer Energie ist die Vision und Mission von AOT Elektrotechnik. \n<more>Wir überführten Leidenschaft und Know How der Elektrotechniker in ein farbenfrohes, freundliches Branding mit plakativen Mustern und einem bodenständigen Wording, das die Norddeutschen sicherlich zum Handeln inspiriert."
    },
  
    {
    "title": "TraMiS",
    "categories": ["Branding", "Web"],
    "sectors":  ["Bildung"],
    "customer": "Universität Bremen",
    "year": 2018,
    "link": "https://tramis.de",
    "linkText": "tramis.de",
    "thumbnail": "BuA_TraMis_Thumb.webp",
    "galleryFolder": "Tramis",
    "gallery": [
        {
        "src" : "BuA_TraMis_01.gif",
        "alt" : "Auf einem Bildschirm wird die Interaktion auf der Webseite von TraMIS gezeigt."
        },
        {
        "src" : "BuA_TraMis_02.png",
        "alt" : "Ein Screenshot der Startseite von TraMIS."
        },
        {
        "src" : "BuA_TraMis_03.png",
        "alt" : "Auf einem Bildschirm ist die Übersicht an Partnerschulen des Projekts TraMIS an der Universität Bremen zu sehen."
        },
        {
        "src" : "BuA_TraMis_04.png",
        "alt" : "Zu sehen ist das Logo von TraMIS. Es besteht aus einer losen Anordnung der Buchstaben des Namens und drei leuchtend blauen Linien, die die Buchstaben in quadratischer Form begrenzen."
        },
        {
        "src" : "BuA_TraMis_05.png",
        "alt" : "Ein Handy zeigt die mobile Ansicht der Webseite von TraMIS."
        },
        {
        "src" : "BuA_TraMis_06.gif",
        "alt" : "Ein animiertes Mockup zeigt, wie durch den Blog von TraMIS gescrollt wird."
        },
        {
        "src" : "BuA_TraMis_07.png",
        "alt" : "Das Logo existiert in drei Varianten."
        }
        ],
    "description": "Neu zugewanderte Schüler:innen werden in die Schule aufgenommen, andere verlassen die Schule wieder oder verbringen einen Teil ihrer Schulzeit im Ausland. Im Forschungsprojekt TraMiS geht es um das Thema „Transnationale Mobilität in Schulen“. \n<more>Wie lässt sich ein solch komplexes Thema gestalterisch abstrahieren? Für die Konzeption und Gestaltung von Logo und Webseite ging es uns um Lebenslinien, Grenzüberschreitung und die Verbindung von wissenschaftlicher Arbeit und nicht geradliniger Biografien."
    },
  
    {
    "title": "Vorweg",
    "categories": ["Branding"],
    "sectors":  ["Wirtschaft"],
    "customer": "Vorweg",
    "year": 2018,
    "thumbnail": "BA_Vorweg_CD_72ppi_1.webp",
    "galleryFolder": "Vorweg",
    "gallery": [
        {
        "src" : "BA_Vorweg_CD_72ppi_1.webp",
        "alt" : "Die Elemente der Geschäftsausstattung des Beratungsunternehmens VORWEG sind dynamisch angeordnet."
        },
        {
        "src" : "BA_Vorweg_CD_72ppi_2.webp",
        "alt" : "Die Visitenkarte der Geschäftsführerin zeigt auf der Vorderseite das Logo und weitere grafische Elemente des Corporate Designs. Die Rückseite ist gelb und typografisch schlicht gehalten."
        },
        {
        "src" : "BA_Vorweg_CD_72ppi_3.webp",
        "alt" : "Der Briefkopf kann mit den grafischen Gestaltungselementen variabel gestaltet werden."
        },
        {
        "src" : "BA_Vorweg_CD_72ppi_4.webp",
        "alt" : "Mehrere Visitenkarten liegen nebeneinander."
        }
        ],
    "description": "VORWEG unterstützt und berät mittelständische Unternehmen in betriebswirtschaftlichen Belangen und bietet außerdem Schulungen zum Datenschutz an. Zwei Themen, die auf den ersten Blick dröge um die Ecke kommen und förmlich nach Frische und Leichtigkeit rufen. \n<more>Für uns eine spannende Aufgabe, der wir mit einem knackigen Farbkonzept, klarer Typografie und einem Set an Grafikelementen geantwortet haben. Alles zum selber bauen, mit einer Word–Vorlage für Geschäftsdokumente und einem Styleguide, der die grundlegenden Gestaltungsregeln erklärt und veranschaulicht."
    },
  
    {
    "title": "Kirchenjubiläum „Zum Verklärten Christus“",
    "categories": ["Editorial", "Kampagne"],
    "sectors":  ["Öffentliches"],
    "customer": "Pfarrgemeinde Bad Driburg",
    "year": 2018,
    "thumbnail": "ZVC_fahne_72ppi_5.jpg",
    "galleryFolder": "ZVC",
    "gallery": [
        {
        "src" : "ZVC_pub_übersicht_72ppi_1.webp",
        "alt" : "Einige aufgeschlagene Jubiläumsschriften liegen nebeneinander. Ihr Innencover zeigt die Fassade der Kirche 'Zum Verkklärten Christus'."
        },
        {
        "src" : "ZVC_pub_übersicht_72ppi_3.webp",
        "alt" : "Das Außencover der Festschrift is blau. Die Einladungskarten sind rot."
        },
        {
        "src" : "ZVC_fahne_72ppi_4.webp",
        "alt" : "Eine Fahne weht über dem Dach der Südstadtgemeinde Bad Driburg 'Zum Verklärten Christus'."
        },
        {
        "src" : "ZVC_fahne_300ppi_6.webp",
        "alt" : "Eine Skizze zeigt die Entwürfe der Fahnen zum Kirchenjubiläum. Sie beinhalten den Namen der Kirchengemeinde und Details aus den Kirchenfenstern."
        },
        {
        "src" : "ZVC_fahne_72ppi_5.webp",
        "alt" : "Eine weitere Fahne mit einer Detailaufnahme eines Kirchenfensters weht im Wind."
        },
        {
        "src" : "ZVC_pub_übersicht_72ppi_2.webp",
        "alt" : "Zahlreiche der Broschüren zum 50jährigen Kirchenjubiläum liegen angeordnet nebeneinander."
        },
        {
        "src" : "ZVC_pub_72ppi-6.webp",
        "alt" : "Zwei Hände halten die Borschüre und zeigen die Faltung im Cover."
        },
        {
        "src" : "ZVC_pub_72ppi-7.webp",
        "alt" : "Zwei Hände halten die Borschüre. Auf der rechten Seite sind Details aus einem der Kirchenfenster abgebildet."
        },
        {
        "src" : "ZVC_pub_72ppi-crop-8.webp",
        "alt" : "Eine Doppelseite zeigt, wie Text- und Bildseiten zusammen wirken."
        },
        {
        "src" : "ZVC_pub_72ppi-crop-9.webp",
        "alt" : "Bilder aus der langjährigen Geschichte der Gemeinde sind lose auf einer Doppelseite angeordnet. Bildunterschriften erinnern an viele Momente im aktiven Gemeindeleben."
        },
        {
        "src" : "ZVC_pub_72ppi-crop-10.webp",
        "alt" : "Diese Doppelseite zeigt die Struktur der Texte, mit eingerückten Marginalspalten, und ein Detailaufnahme von einem blauen Kirchenfenster."
        },
        {
        "src" : "ZVC_pub_72ppi-crop-11.webp",
        "alt" : "Die Broschüre enthält zahlreiche Texte und Fotos, die ein eindrucksvolles Bild des Gemeindelebens in Bad Driburg vermitteln."
        },
        {
        "src" : "ZVC_pub_72ppi-crop-12.webp",
        "alt" : "Auf dem Rückcover befindet sich eine architektonische Zeichnung des Kirchenbaus, die auf die Baugeschichte verweist."
        }
        ],
    "description": "Die Gemeinde einer Kleinstadt in Ostwestfalen feiert 50-jähriges Jubiläum. Bas&Aer feiert mit. Gemeinsam mit dem Kunden entwickelten wir eine Festschrift, die die Geschichte der Kirche und schließlich auch die Entwicklung der Stadtsiedlung bis zum heutigen Tag erzählt. \n<more>Für das Gestaltungskonzept durften wir in die historischen Baupläne der Kirche schauen. So wie der Grundriss den Faltenwurf eines Mantels darstellt, umwickelt nun unser Umschlag vollständig das Buch. Wie in der Kirche geben Ausschnitte der roten und blauen Fenster im Inneren den Rhythmus an."
    },
  
    {
    "title": "Heilig Rock Wallfahrt",
    "categories": ["Raum"],
    "sectors":  ["Öffentliches"],
    "customer": "Wettbewerbsbeitrag",
    "year": 2011,
    "thumbnail": "BA_HeiligRock_Orientierung_72ppi_1.webp",
    "galleryFolder": "HeiligRock",
    "gallery": [
        {
        "src" : "BA_HeiligRock_Orientierung_72ppi_5.webp",
        "alt" : "Ein trapezförmiges Banner bildet die Grundlage des Orientierungssystems für die Heilig Rock Wallfahrt in Trier."
        },
        {
        "src" : "BA_HeiligRock_Orientierung_72ppi_6.webp",
        "alt" : "Die Banner können flexible eingesetzt werden. Hier sieht man die Option, sie über Straßenzüge zu spannen."
        },
        {
        "src" : "BA_HeiligRock_Orientierung_72ppi_7.webp",
        "alt" : "Ein klares Raster strukturiert die Haupt- und Nebenorientierungspunkte während der Wallfahrt."
        },
        {
        "src" : "BA_HeiligRock_Orientierung_72ppi_1.webp",
        "alt" : "Die Banner können unterschiedlichen Anforderungen gerecht werden; hier zu sehen ist die Simulation eines hochformatigen Banners, das direkt an einer Fassade montiert ist."
        },
        {
        "src" : "BA_HeiligRock_Orientierung_72ppi_2.webp",
        "alt" : "Die Form der Banner ist aus dem gemoetrischen Logo der Heilig Rock Wallfahrt abgeleitet."
        },
        {
        "src" : "BA_HeiligRock_Orientierung_72ppi_3.webp",
        "alt" : "Unterschiedliche Farbtöne zwischen Rot und Orange signalisieren die Entfernung zum 'Heiligen Rock'."
        },
        {
        "src" : "BA_HeiligRock_Orientierung_72ppi_4.webp",
        "alt" : "Zahlreiche Icons wurden individuell für dieses Orientierungssystem gestaltet."
        },
        {
        "src" : "BA_HeiligRock_Orientierung_72ppi_8.webp",
        "alt" : "Die Banner hängen für eine optimale Lesbarkeit angewinkelt zwischen Häuserfassaden."
        }
        ],
    "description": "Anlässlich der Heilig–Rock–Wallfahrt 2012, erwartete die Stadt Trier etwa 500.000 Besucher:innen. In einem Wettbewerb rief die Stadt zu Beiträgen für ein Orientierungssystem auf, welches den Anforderungen der Menschenmenge standhält und nicht Gefahr läuft in der Stadtbeschilderung unterzugehen. \n<more>Kernidee des hier gezeigten Beitrages war, die Formsprache des Heilig Rock Logos aufzugreifen und den Leitspruch „Und führe zusammen, was getrennt ist” in den Fokus zu rücken. Entstanden ist ein modulares System aus trapezförmigen Einzelteilen des Rocks, die als großformatige Banner in der Stadt angebracht sind."
    },
  
    {
    "title": "Komodo Coffee",
    "categories": ["Branding", "Verpackung"],
    "sectors":  ["Lebensmittel"],
    "customer": "Komodo Coffee",
    "year": 2015,
    "thumbnail": "BA_Komodo_CD_144ppi_1.webp",
    "galleryFolder": "Komodo Coffee",
    "gallery": [
        {
        "src" : "BA_Komodo_CD_144ppi_1.webp",
        "alt" : "Komodo Coffee bietet unterschiedliche Kaffeesorten in zwei Packungsgrößen an."
        },
        {
        "src" : "BA_Komodo_CD_144ppi_2.webp",
        "alt" : "Ein Flyer informiert über die Menschen hinter Komodo Coffee und die Eigenschaften der unteschiedlichen Kaffeesorten."
        },
        {
        "src" : "BA_Komodo_CD_144ppi_3.webp",
        "alt" : "Die beiden Etiketten auf der Verpackung gehen über die Kante der Verpackung und veerbinden so Vorder- und Rückseite."
        },
        {
        "src" : "BA_Komodo_CD_144ppi_4.webp",
        "alt" : "Das Logo von Komodo Coffee wurde im Zuge der Verpackungsgestaltung leicht überarbeitet und in Bezug auf Lesbarkeit und Gesamteindruck optimiert."
        }
        ],
    "description": "Direkt gehandelter Kaffee aus Indonesien, in Bremen schonend geröstet und vertrieben. Hinter ›Dolok Marapi‹, ›Orang Gunong‹, ›Harangan Udan‹ und ›Tao Touran‹ verbergen sich echte Charakterköpfe mit eigener Geschichte.\n<more>Das Zusammenspiel der beiden farbenfrohen Verpackungsaufkleber verweist auf die enge Kooperation mit den Kaffeebauern. Denn bei Komodo Coffee steht der direkte Handel an erster Stelle – und gleich danach kommt natürlich der Genuss von erstklassigen Kaffees und Espressos!"
    },
  
    {
    "title": "Transatlantic Dialogue",
    "categories": ["Editorial"],
    "sectors":  ["Bildung"],
    "customer": "Université du Luxembourg",
    "year": 2017,
    "thumbnail": "17_TAD_band-72-01.webp",
    "galleryFolder": "TAD",
    "gallery": [
        {
        "src" : "17_TAD_band-72-01.webp",
        "alt" : "Der Konferenzband 'Transatlantic Dialogue' dokumentiert die gleichnamige Konferenz an der Universität Lusemburg und beleuchtet unterschiedliche Perspektiven auf kulturelle Diplomatie."
        },
        {
        "src" : "17_TAD_band-72-02.webp",
        "alt" : "Zwischenseiten sind sehr farbig gestaltet und kontrastieren die sonst sehr reduzierte Gestaltung."
        },
        {
        "src" : "17_TAD_band-72-03.webp",
        "alt" : "Grundlegende Informationen werden in eingeschobenen Marginalspalten übersichtlich präsentiert."
        },
        {
        "src" : "17_TAD_band-72-04.webp",
        "alt" : "Doppelseiten sind als Dialog gestaltet: Auf der linken Seite befindet sich der Titel einer Zusammenfassung, auf der rechten Seite der Text dazu."
        },
        {
        "src" : "17_TAD_band-72-05.webp",
        "alt" : "Auf gekürzten Zwischenseiten sind fotografische Impressionen eingefügt."
        },
        {
        "src" : "17_TAD_band-72-06.webp",
        "alt" : "Die Überlappung von unterschiedlich langen Seiten und dem Cover bildet im aufgeschlagenen Zustand interessante Bezüge und Kombinationen."
        },
        {
        "src" : "17_TAD_band-72-07.webp",
        "alt" : "Im Index wird die Struktur des Buches und die Farbkodierung (nach Veranstaltungsart und Konferenztag) deutlich."
        },
        {
        "src" : "17_TAD_band-72-08.webp",
        "alt" : "Eine aufgeschlagene Seite mit Text, Farb- und Bildseiten im Zusammenspiel."
        },
        {
        "src" : "17_TAD_band-72-09.webp",
        "alt" : "In einer Zusammenstellung aufgeschlagener Broschüren wird das Zusammenspiel der unterschiedlichen Farbflächen sichtbar."
        },
        {
        "src" : "17_TAD_band-72-10.webp",
        "alt" : "Eine aufgeschlagene Broschüre zeigt die Gesamtwirkung des Printprodukts."
        },
        {
        "src" : "17_TAD_band-72-11.webp",
        "alt" : "Ein Stapel von Broschüren zeigt weitere Details der Verarbeitung wie zum Beispiel die Ringbindung und den Titel auf dem Buchrücken."
        }
        ],
    "description": "Im Konferenzband »Transatlantic Dialogue« wird auf über 150 Seiten kulturelle Diplomatie aus unterschiedlichen Perspektiven beleuchtet. Wir haben eine Dokumentation entwickelt, die zum Fortführen, Weiterdenken und Diskutieren einlädt.\n<more>Hinter dem spielerisch anmutenden Umgang mit Farbe steckt ein Ordnungsprinzip, das die Beiträge der Konferenz thematisch und zeitlich strukturiert. Dabei stehen sich jeweils zwei Farben im Dialog gegenüber. In den Bildern mischen sich diese und geben ihnen so eine eigenständige Farbgebung."
    },
  
    {
    "title": "Bremen und seine Presse im Ersten Weltkrieg",
    "categories": ["Raum"],
    "sectors":  ["Bildung"],
    "customer": "Universität Bremen",
    "year": 2014,
    "thumbnail": "BA_BremenPresse_Raum_144_01.webp",
    "galleryFolder": "Bremer Presse",
    "gallery": [
        {
        "src" : "BA_BremenPresse_Raum_144_01.webp",
        "alt" : "Eine Ansicht aus dem Hauptsaal der Bremischen Bürgerschaft zeigt Stationen der Ausstellung 'Bremen und seine Presse im Ersten Weltkrieg'."
        },
        {
        "src" : "BA_BremenPresse_Raum_144_02.webp",
        "alt" : "Jede Station der wissenschaftlichen Ausstellung besteht aus einer hochrechteckigen, roten Stationstafel und weiteren kleineren Tafeln, die die Informationen zeigen."
        },
        {
        "src" : "BA_BremenPresse_Raum_144_03.webp",
        "alt" : "Insgesamt 15 Stationen erläutern unterschiedliche Aspekte der Presselandschaft in Bremen zur Zeit des Ersten Weltkriegs."
        },
        {
        "src" : "BA_BremenPresse_Raum_144_04.webp",
        "alt" : "Rote Linien verbinden und akzentuieren Inhalte, auch über die Grenzen einzelner Informationstafeln hinweg."
        },
        {
        "src" : "BA_BremenPresse_Raum_144_05.webp",
        "alt" : "An Vitrinen sind detaillierte Beschriftungen angebracht."
        },
        {
        "src" : "BA_BremenPresse_Raum_144_06.webp",
        "alt" : "Die Tafeln der einzelnen Ausstellungsstationen wechseln sich mit Vitrinen und anderen Exponaten ab."
        }
        ],
    "description": "Die Ausstellung in der Bremischen Bürgerschaft zeigt die wirtschaftliche, gesellschaftliche und politische Situation in Bremen in der Zeit des Ersten Weltkriegs – und reflektiert, wie darüber berichtet wurde.\n<more>Querlesen erwünscht! – Mittels visueller und grafischer Verweise werden verschiedene Perspektiven miteinander in Verbindung gesetzt. Ein roter Faden leitet den Betrachter durch die 15 Schwerpunktthemen und verknüpft Inhalte, Bilder und Texte gestalterisch und sinnstiftend."
    },
  
   {
    "title": "Bas&Aer",
    "categories": ["Branding"],
    "sectors":  ["Wirtschaft"],
    "customer": "Bas&Aer",
    "year": 2019,
    "thumbnail": "19_BuA_06_CD_72_THUMBNAIL.webp",
    "galleryFolder": "BuA",
    "gallery": [
        {
        "src" : "19_BuA_01_CD_72.webp",
        "alt" : "Eine Übersicht der Geschäftsausstattung des Designstudios Bas&Aer in Bremen und Berlin."
        },
        {
        "src" : "19_BuA_02_Visitenkarte.gif",
        "alt" : "Ein Stapel Visitenkarten in den drei Corporate Colors von Bas&Aer erscheint in einer kurzen Stop Motion Animation."
        },
        {
        "src" : "19_BuA_03_Logo.png",
        "alt" : "Das Logo von Bas&Aer ist ein schlichter, doch eindrücklicher Schriftzug."
        },
        {
        "src" : "19_BuA_04_CD_72_thumbnail.webp",
        "alt" : "Briefkopf, Visitenkarten, Ordner und Blöcke sind Teil der Geschäftsausstattung des Designstudios."
        },
        {
        "src" : "19_BuA_05_CD_72.webp",
        "alt" : "Das Corporate Design basiert auf einem Raster aus feinen schwarzen Linien, hier sichtbar in den unterschiedlichen Varianten des Briefpapiers."
        },
        {
        "src" : "19_BuA_06_CD_72_THUMBNAIL.webp",
        "alt" : "Manche Entwürfe müssen nochmal überarbeitet werden."
        },
        {
        "src" : "19_BuA_07_CD_72.webp",
        "alt" : "Die Visitenkarten sind in drei Sonderfarben gedruckt und zeigen auch das feine Linienraster, das alle Flächen in individuelle Proportionen unterteilt."
        }
        ],
    "description": "Dass es nicht leicht werden würde, wussten wir gleich. Die eigene visuelle Identität zu entwickeln war eine echte Herausforderung. Die Anforderungen hoch, der eigene Anspruch höher. Wir wollten uns natürlich alle Drei als Gestalter:innen wiederfinden. \n<more>Unser gemeinsamer Nenner heißt „Räume aufmachen, betreten, erschließen und verändern.“ Die Idee haben wir in ein dynamisches Linienraster übersetzt, das scheinbar immer in Bewegung ist: Neben Struktur und Klarheit bietet es auch Platz für Überraschung und Spiel, was bei der Entwicklung unserer Webseite besonders viel Spaß gemacht hat."
    },
  
    {
    "title": "In Teilen vor Ort",
    "categories": ["Editorial"],
    "sectors":  ["Kunst & Kultur"],
    "customer": "Amina Brotz",
    "year": 2018,
    "galleryFolder": "In Teilen vor Ort",
    "thumbnail": "18_brotz_katalog-72ppi-01.jpg",
    "gallery": [
        {
        "src" : "18_brotz_katalog-72ppi-01.jpg",
        "alt" : "Eine Anordnung der Künstlerinnenbücher für Amina Brotz erweckt einen fast skulpturalen Eindruck, da sie ohne Cover und fast ohne Beschriftung auf der Außenseite auskommen."
        },
        {
        "src" : "18_brotz_katalog-72ppi-02-animation.gif",
        "alt" : "Eine Stop Motion Animation zeigt einen Stapel der Publikation von allen Seiten.    "
        },
        {
        "src" : "18_brotz_katalog-72ppi-03.jpg",
        "alt" : "Die erste Seite des Blocks mit Klebebindung ist nur durch den Namen der Künstlerin und der Arbeit 'In Teilen vor Ort' gekennzeichnet."
        },
        {
        "src" : "18_brotz_katalog-72ppi-04.jpg",
        "alt" : "Fotos sind formatfüllend eingesetzt."
        },
        {
        "src" : "18_brotz_katalog-72ppi-05.jpg",
        "alt" : "Text ist über Doppelseiten gesetzt. Die Bindung befindet sich oben, an der kurzen Seite des Formats."
        },
        {
        "src" : "18_brotz_katalog-72ppi-06.jpg",
        "alt" : "Manche Doppelseiten zeigen ausschließlich fotografische Dokumentationen der Arbeit."
        },
        {
        "src" : "18_brotz_katalog-72ppi-07.jpg",
        "alt" : "Auf einer aufgeschlagenen Doppelseite sieht man zumeist oben die Beschreibung des Werks und unten ein entsprechendes Foto."
        },
        {
        "src" : "18_brotz_katalog-72ppi-08.jpg",
        "alt" : "Die Textzeilen und Absätze spielen mit dem Weißraum des Formats."
        },
        {
        "src" : "18_brotz_katalog-72ppi-09.jpg",
        "alt" : "Ein Stapel der Bücher verschmilzt fast mit grauem Hintergrund."
        }
        ],
    "description": "Die Künstlerin Amina Brotz arbeitet vornehmlich ortsbezogen und prozesshaft. Sie thematisiert stets ihren eigenen Lebens– und Arbeitszusammenhang, indem sie Möbel, persönliche Gegenstände und Arbeitsmaterialien in einen neuen Kontext überführt.\n<more>Das prozesshafte Arbeiten haben wir in das Konzept für ihren Ausstellungskatalog ›in Teilen vor Ort‹ überführt: Wir zeigen den nackten Buchblock. Der ist was er ist, ein Gebrauchsgegenstand – nicht mehr und nicht weniger. Und weil die Projekte bei Amina stets ineinandergreifen, gibt es beim Katalog auch kein Cover – weder vorne noch hinten."
    }
      
  ]
}