{
    "title_overlay": "Unser Verständnis von Design",
    "subtitle_overlay" : "subtitle",
    "design_understand": [
      {
        "title": "Das Maß Mensch",
        "description": "Die Messlatte und der Antrieb für unsere Arbeit ist der Mensch mit seinen Bedürfnissen.\nGerade das menschliche Miteinander und der kreative Funkensprung fördern Ungeplantes zu Tage und machen dabei so viel Spaß."
      },
      {
        "title": "Design ist ein Prozess",
        "description": "Wir setzen in unserer Gestaltung auf Dialog, Anpassungsfähigkeit und den Willen, sich immer wieder zu hinterfragen.\nDenn nur wenn Design flexibel ist und mitwachsen kann, wird es eine langlebige und belastbare Wirkung entfalten."
      },
      {
        "title": "Kontext ist uns wichtig",
        "description": "Um Sachverhalte wirklich zu verstehen, schauen wir auch rechts und links: Denn keine Aufgabe ist isoliert, sondern in Beziehungsgeflechte verwoben.\nWer sich dem stellt, übernimmt Verantwortung und bleibt in Kontakt mit gesellschaftlichen Entwicklungen."
      },
      {
        "title": "Verstehen und Vermitteln",
        "description": "Verständnis fördert Sensibilität und führt am Ende zu wirksameren Beziehungen.\nWir stellen (auch unbequeme) Fragen, um eure Werte und Inhalte anderen erklären zu können. So lernen wir mit jedem Projekt dazu - und nicht selten lernen Kund:innen sich selbst ganz neu kennen."
      },
      {
        "title": "Design für Demokratie",
        "description": "Mit Design können wir Schnittstellen schaffen, Begegnungen ermöglichen, Zugänge zu Informationen legen und Komplexitäten darstellen.\nKurz: Wir setzen Design für ein solidarisches Miteinander ein."
      },
      {
        "title": "Was berührt, das interessiert",
        "description": "Design soll die Welt ansprechender, verständlicher, schöner machen – das brauchen wir heute.\nIndem wir gestalten, geben wir Inhalten eine Form, ordnen sie und verknüpfen sie mit Emotionen. Daraus entstehen Geschichten, die Zusammenhänge greifbar machen."
      },
      {
        "title": "Design braucht Veränderung – Veränderung braucht Design",
        "description": "Ohne das Streben des Menschen, etwas zu bewegen, bräuchte es kein Design.\nAusgangspunkt unserer Arbeit ist immer der Wunsch nach Veränderung.\nEine Vision kann Handlungsmotivation sein – ungesteuert aber bremsen.\nWir gestalten, um Transformation (nachhaltig) zu steuern."
      },
      {
        "title": "Gestaltung geht nur gemeinsam",
        "description": "Wir sind es nicht nur gewohnt im Team zu arbeiten, wir brauchen auch den Austausch.\nDie Synergien von verschiedenen Köpfen und Kompetenzen machen kreative Prozesse interessanter, abwechslungsreicher, besser."
      }
    ]
  }
  